{"BILAGA VII. UTVANDRARNES UPPGIFTER. agenter till att insamla upplysningar om emigranter af mankön, enär man hade utsikt att för motsvarande arbete bland emigranterna af kvinnkön vinna biträde af en kvinnlig agent. De genom hrr Bagges och Tkörnbergs resor vunna upplysningarna synas Emigrationsutredningen vara af otvifvelaktigt värde. Då emellertid kostnaden för resorna visade sig blifva rätt afsevärd -— i jämförelse med antalet emigranter som hunno under resan utfrågas, — ansåg sig Emigrationsutredningen icke lämpligen böra i denna del ytterligare fullfölja programmet. Utfrågningen af de kvinnliga emigranterna anordnades också, för besparings vinnande, i någon mån annorlunda än för de manliga. Då kändt är att åtminstone en del af utvandrarne stanna någon tid i Liverpool under öfverresan, bestämdes att den kvinnliga agenten skulle under en månads tid uppehålla sig i Liverpool och därunder söka inhämta de erforderliga upplysningarna. ":"ANNEX VII. emigrants' tasks. agents to collect information on male emigrants, since there was a prospect of obtaining the assistance of a female agent for similar work among female emigrants. The information obtained through Mr. Bagge's and Mr. Tkörnberg's trips seems to be of unquestionable value to the Emigration Commission. However, since the cost of the trips turned out to be quite considerable - in comparison with the number of emigrants who could be interviewed during the trip - the Emigration Commission did not consider it appropriate to continue the program in this respect. The questioning of the female emigrants was also, for the sake of economy, organized somewhat differently than for the men. As it is known that at least some of the emigrants stay for some time in Liverpool during the journey, it was decided that the female agent should stay in Liverpool for a month and try to obtain the necessary information.","Eör utförandet af detta uppdrag lyckades Emigrationsutredningen vinna bostadsinspektrisen i Stockholm Eröken Kerstin Hesselgren, sedan på vederbörlig framställning Stockholms Hälsovårdsnämnd härför benäget lämnat henne erforderlig tjänstledighet från hennes befattning i stadens tjänst. Ofver sitt uppdrags utförande hafva hrr Bagge och Thörnberg samt fröken Hesselgren till Emigrationsutredningen afgifvit följande redogörelser. Reseberättelse af Fil. Kandidat Gösta Bagge. Ombord på Hvita Stjärnliniens ångare Cedric, som afgick från Liverpool den 5 april 1907, funnos 86 för första gången emigrerande svenska män. Af dessa utfrågades 50. Politiska och religiösa förhållanden ha i intet af de fall jag undersökt någon som helst mån varit orsak till utvandringen. ":"For the performance of this task, the Emigration Commission succeeded in obtaining the housing inspector in Stockholm, Ms. Kerstin Hesselgren, after the Stockholm Health Board, at her request, willingly granted her the necessary leave of absence from her position in the city's service. Mr. Bagge, Mr. Thörnberg and Miss Hesselgren have submitted the following reports to the Emigration Inquiry. Travel report by Fil. Candidate Gösta Bagge. On board the White Star Line steamer Cedric, which left Liverpool on April 5, 1907, there were 86 Swedish men emigrating for the first time. Of these, 50 were questioned. In none of the cases I have examined have political and religious conditions in any way been the cause of emigration.","Att dessa faktorer öfver hufvud spela en jämförelsevis ringa roll vid emigrationen bekräftades ytterligare genom uttalanden från de svenska emigrantmissionärerna på Ellis Island i New York, hvilka mer än några andra torde få anses ha förutsättningar att äga personlig kännedom om de svenska utvandrarnes förhållanden och tänkesätt samt om orsakerna till deras beslut att emigrera. Pastor C. Samuelson, Metodistkyrkans emigrantmissionär i New York, som enligt sin egen uppgift i öfver 30 år verkat som emigrantmissionär och föreståndare för Scandinavian Immigrant Home i New York och som sådan äfven deltagit i arbetet vid denna institutions arbetsförmedlingsbyrå, uppgaf sig under hela sin verksamhet ej ha kommit i beröring med någon svensk emigrant, som utvandrat på grund af politiska eller religiösa skäl. Däremot synas ekonomiska orsaker i ett flertal fall föranledt utvandring. ":"That these factors generally play a comparatively minor role in emigration was further confirmed by statements from the Swedish emigrant missionaries on Ellis Island in New York, who more than anyone else should be considered to have personal knowledge of the conditions and mindset of the Swedish emigrants and the reasons for their decision to emigrate. Pastor C. Samuelson, the Methodist Church's emigrant missionary in New York, who, according to his own statement, worked for more than 30 years as an emigrant missionary and director of the Scandinavian Immigrant Home in New York and as such also participated in the work of this institution's employment agency, stated that throughout his activities he had not come into contact with any Swedish emigrant who had emigrated for political or religious reasons. However, economic reasons seem to have led to emigration in a number of cases.","De flesta utvandrare med hvilka jag kom i beröring, voro hemmansägaresöner, antingen hemmasöner eller sådana, som redan lämnat fädernegården och någon tid haft plats som drängar, handtverkare eller industriarbetare. Som skäl för sin utvandring uppgåfvo de tatt det ej fanns plats för dem på gardent. Anmärkningsvärdt är att hemmansbruket i de flesta INLEDNING. 9 fall enligt deras uppgift burit sig och att gårdarna voro skuldfria, men för små att ge samtliga syskonen arbete och uppehälle. Alla dessa utvandrares framtidsplaner gingo ut på att efter några års vistelse i Amerika kunna återvända med sparade tillgångar, tillräckligt stora att i Sverige kunna köpa egen gård. Ett alltid återkommande klagomål var nämligen svårigheten att i Sverige kunna spara tillräckligt för att kunna höja sin ekonomiska och sociala ställning. ":"Most of the emigrants with whom I came into contact were the sons of homesteaders, either sons of homesteaders or those who had already left their father's farm and for some time worked as farmhands, craftsmen or industrial workers. As a reason for their emigration they stated that there was no room for them on the farm. It is noteworthy that in most cases, according to them, home farming was successful and the farms were debt-free, but too small to provide work and sustenance for all the siblings. All of these emigrants' future plans were based on returning after a few years in America with saved assets large enough to buy their own farm in Sweden. A recurring complaint was the difficulty of saving enough in Sweden to raise their economic and social status.","Svårighet att få stadigvarande arbete torde äfven i en del fall ha varit medverkande orsak till utvandring, särskildt klagade utvandrare, som haft tjänst som drängar på Öland, öfver den korta och oregelbundna anställningstiden, som följt med åkerbruksmaskinernas införande, och den borta säsongen inom sågverksindustrien samt äfven nedläggandet af sågverk voro i flera fall drifvande orsaker till emigration. Likartad var utvandringsorsaken i ett fall, där utvandraren, som åtnjutit jämförelsevis hög lön vid Kronans hamnbyggnad i Böda på Öland, sedan denna inkomstkälla tagit slut, ej kunde erhålla något lika lönande arbete, utan i stället emigrerade. Af öfriga ekonomiska orsaker till utvandring framhäfdes ofta de höga skatterna och värnplikten. Hvad den senare beträffar tyckas i synnerhet repetitionsöfiringarna vara mest besvärande, på grund af svårigheten att erhålla stadigvarande plats under värnpliktsåren. ":"Difficulty in obtaining permanent work also seems to have been a contributory cause of emigration in some cases; in particular, emigrants who had been employed as farmhands on Öland complained about the short and irregular period of employment, which followed the introduction of agricultural machinery, and the lost season in the sawmill industry and also the closure of sawmills were in several cases driving causes of emigration. The reason for emigration was similar in one case, where the emigrant, who had enjoyed comparatively high wages at Kronan's harbor construction in Böda on Öland, after this source of income ended, could not obtain any equally profitable work, but instead emigrated. Among other economic reasons for emigration, high taxes and conscription were often highlighted. As far as the latter is concerned, repetition exercises seem to be the most troublesome, due to the difficulty of obtaining a permanent place during the conscription years.","Huruvida värnplikten varit direkt orsak till utvandring, är emellertid svårt att afgöra. Mitt personliga intryck var, att många passade på tillfället att utvandra innan värnpliktsåldern, men att själfva orsaken dock låg på annat håll. För utvandringen af de få industriarbetare, som medföljde, kunde endast i två fall någon bestämd ekonomisk orsak fastslås. I båda dessa fall var anledningen svårighet att erhålla teknisk utbildning. Af afgörande betydelse är inflytandet från till Amerika redan utvandrade släktingar och bekanta. Det fanns ingen af de tillfrågade, som ej hade släkt och vänner, dit han ämnade sig. Samhörighetskänslan med Amerika, traditionen att resa till Amerika, så snart hvardagslifvets gång på något sätt afbrytes, äro faktorer, som ej kunna tillmätas nog stor betydelse. Flera af de tillfrågade hade fått hjälp till biljetten eller fått hela biljetten betald af släktingar i Amerika. ":"Whether conscription was a direct cause of emigration, however, is difficult to determine. My personal impression was that many took the opportunity to emigrate before the age of conscription, but that the actual cause lay elsewhere. For the emigration of the few industrial workers who came with them, only in two cases could any definite economic reason be established. In both cases the reason was difficulty in obtaining technical training. Of decisive importance is the influence of relatives and acquaintances who had already emigrated to America. None of the interviewees did not have family and friends where he intended to go. The feeling of affinity with America, the tradition of traveling to America as soon as the course of everyday life is interrupted in some way, are factors that cannot be given enough importance. Several of the respondents had received help with the ticket or had the entire ticket paid for by relatives in America.","Att de flesta af dessa hjälpsamma släktingar voro farmare, är ej någon tillfällighet, då efterfrågan på åkerbruksarbetare i väststaterna i hög grad öfverstiger tillgången och en betald emigrantbiljett kan anses som ett synnerligen billigt och bra medel att erhålla pålitlig och god arbetskraft. Efterfrågan på skandinaviska arbetare i Förenta Staterna synes vara så godt som obegränsad, enligt de uppgifter jag erhållit från privata och offentliga arbetsförmedlingsanstalter, från fackföreningsledare och stora företagare i Amerika.1 De tillfrågades beröring med emigrantagenterna synes i de flesta fall bestå däri, att, sedan de genom annonser erhållit kunskap om de olika linjernas agenter, de tillskrifvit dessa och därpå fått sig tillsända underrättelser och broschyrer angående bekvämligheterna ombord å de olika emigrantangarna. Dessa broschyrer innehålla, om ej alltid direkt lögnaktiga, så dock i hög grad öfverdrifna beskrifningar. ":"The fact that most of these helpful relatives were farmers is not a coincidence, as the demand for agricultural workers in the western states greatly exceeds the supply and a paid emigrant ticket can be considered a very cheap and good means of obtaining reliable and good labor. The demand for Scandinavian laborers in the United States seems to be practically unlimited, according to the information I have received from private and public employment agencies, from trade union leaders and large businessmen in America.1 The contact of the inquirers with the emigrant agents seems in most cases to consist in the fact that, after they have obtained knowledge of the agents of the various lines through advertisements, they have written to them and have been sent information and brochures concerning the amenities on board the various emigrant ships. These pamphlets contain, if not always outright lies, at least highly exaggerated descriptions.","I ett fall erhöll den tillfrågade biljett genom agentens ombud, som var den tillfrågades arbetsgifvare. I andra fall erhöllos biljetterna genom tillbakavändande utvandrare, som voro ombud för Hvita Stjärnlinjens agent i Kristiania. Enligt ett dylikt ombuds uppgift —• han var själf ombord på Cedric — hade agenten kommit till honom, när han landsteg i 1 Detta skrefs i maj 1907, således innan de nedgående konjunkturerna börjat verka. 10 EMIGRATIONSUTREDNINGEN. BILAGA VII. UTVANDRARNES UPPGIFTER. Kristiania, och erbjudit honom 5 kr. för hvarje emigrant han förde med sig, när han återvände till Amerika. Detta var enligt hans uppgift en mycket använd metod. Att den är effektiv torde framgå däraf att samtliga utvandrare från hans hembygd erhållit' biljett genom Kristianiaagenten. Förvånande stort var det antal fall, då utvandringen föranledts af rent tillfälliga småsaker, eller allmän reslust. Väl 20 % af de af mig undersökta fallen kunna hänföras hit. ":"In one case, the inquirer received a ticket through the agent's representative, who was the inquirer's employer. In other cases the tickets were obtained by returning emigrants who were agents of the agent of the White Star Line in Christiania. According to one such agent - he was himself on board the Cedric - the agent had come to him when he landed in 1 This was written in May 1907, thus before the downturn in the economy had begun to take effect. 10 EMIGRATION INVESTIGATION. ANNEX VII. EMIGRANTS' DUTIES Kristiania, and offered him 5 kr. for each emigrant he brought with him when he returned to America. According to him, this was a widely used method. That it is effective should be evident from the fact that all emigrants from his homeland received a ticket through the Kristiania agent. Surprisingly large was the number of cases where the emigration was caused by purely temporary little things, or general wanderlust. About 20 % of the cases examined by me can be attributed to this.","Allmän reslusta och rent tillfälliga småsaker tyckas i de flesta fall ha spelat stor roll. Så godt som samtliga de af mig tillfrågade uppgåfvo sin afsikt vara att förr eller senare återvända till Sverige. Stockholm i maj 1907. Gösta Bagge. Beseberättelse af Herr B. H. Thörnberg. På uppdrag af Emigrationsutredningen anträdde undertecknad den 12 april 1907 från Göteborg med ångaren »Ariosto» (Wilson-linjen) färden öfver Nordsjön till Hull och fortsatte den 16 i samma månad från Liverpool resan öfver Atlanten med Cunardlinjens ångare »Ivernia» till Boston, dit jag anlände den 25 april. Såväl »Ariostos» kapten som Cunardlinjens generalagent i Sverige, bemälda linjes tjänstemän vid hufvudkontoret i Liverpool och befälet å ångaren »Ivernia» visade mig det största tillmötesgående. ":"General wanderlust and purely temporary minor matters seem to have played a major role in most cases. Almost all those I asked stated their intention to return to Sweden sooner or later. Stockholm in May 1907. Gösta Bagge. Testimony of Mr. B. H. Thörnberg. On behalf of the Emigration Inquiry, the undersigned started on April 12, 1907 from Gothenburg with the steamer \"Ariosto\" (Wilson Line) the journey across the North Sea to Hull and continued on the 16th of the same month from Liverpool the journey across the Atlantic with the Cunard Line steamer \"Ivernia\" to Boston, where I arrived on April 25. Both the captain of the \"Ariosto\" and the general agent of the Cunard line in Sweden, the officials of the said line at headquarters in Liverpool, and the officers of the steamer \"Ivernia\" showed me the greatest courtesy.","Ombord å »Ariosto» befunno sig omkring 450 andra och tredje klassens passagerare, hvilka, på sju, åtta undantag när, allesammans voro på väg såsom första-gångs-utvandrare eller återvändande immigranter till Förenta staterna och Kanada, — till det sistnämnda området styrde endast ett tjugutal kosan. För resan med »Ivernia» voro från kontoret i Göteborg anmälda 404 emigrant-passagerare. Af dessa måste dock några stanna öfver i Liverpool, hvaremot åtskilliga svenskar kommo via Köpenhamn och Esbjerg och fingo plats på samma ångare. Beträffande nämnda å kontoret i Göteborg uppsatta, på Göteborgs poliskammare uppvisade lista, ber jag få meddela följande. Af de 404 emigranterna, hvilka sålunda hade afslutat utvandrarekontrakt med Cunardlinjens generalagent i Göteborg, angåfvos 7 hafva sin hemort i Finland, 2 (svenskfödda) i Afrika och 60 i Amerika. Af de öfriga 335 hade sannolikt ett tjugutal vistats i Amerika förut, men blifvit ånyo kyrkskrifna i Sverige. ":"On board the \"Ariosto\" there were about 450 second and third class passengers, all of whom, with seven or eight exceptions, were going as first-time emigrants or returning immigrants to the United States and Canada - only about twenty were heading for the latter area. For the voyage with \"Ivernia\" 404 emigrant passengers were registered from the office in Gothenburg. Of these, however, some had to stop over in Liverpool, whereas several Swedes came via Copenhagen and Esbjerg and were accommodated on the same steamer. With regard to the aforementioned list displayed at the office in Gothenburg, I would like to inform you of the following. Of the 404 emigrants who had thus concluded emigration contracts with the Cunard Line's general agent in Gothenburg, 7 were said to be domiciled in Finland, 2 (Swedish-born) in Africa and 60 in America. Of the remaining 335, some twenty had probably stayed in America before, but had been re-enrolled in the church in Sweden.","Ett icke obetydligt antal familjer befunno sig bland emigranterna. 54 af de 335 hade ännu icke uppnått 16 års ålder. Att märka torde vara, att listan upptog 93 ynglingar i åldern mellan 16 och 21 år. Af de 404 personerna voro 158 kvinnor. A ångaren »Ariosto» måste en del af emigranterna finna sig uti synbarligen mycket ogynnsamma förhållanden i 3:dje klass, och starka klagomål hördes. I allmänhet var det bättre sörjdt, särskildt för de skandinaviska utvandrarne, i samma klass på »Ivernia», men äfven här hade många af dem utan tvifvel anledning till rätt starka klagomål. När jag företog de utfrågningar, hvilka voro min uppgift att anställa, gingo i regel de tillsporda mig villigt till mötes. Dock hade de långt ifrån alltid rätt fattat innebörden af mitt uppdrag, ehuru jag sökte så tydligt som möjligt klargöra detta. Åtskilliga konstiga uppfattningar gjorde sig tvärtom gällande, såsom att jag vore utsänd för att hindra somliga att komma i land INLEDNING. 11 på andra sidan o. s. v. ":"A not inconsiderable number of families were among the emigrants. 54 of the 335 had not yet reached the age of 16. It should be noted that the list included 93 young people aged between 16 and 21. Of the 404 persons, 158 were women. On the steamer \"Ariosto\" some of the emigrants had to put up with apparently very unfavorable conditions in the third class, and strong complaints were heard. In general things were better, especially for the Scandinavian emigrants, in the same class on the \"Ivernia,\" but even here many of them undoubtedly had reason for rather strong complaints. When I undertook the inquiries which it was my task to make, as a rule the people I spoke to were willing to meet me. However, they had by no means always correctly understood the meaning of my mission, although I tried to clarify it as clearly as possible. On the contrary, several strange notions prevailed, such as that I was sent to prevent some people from landing on the other side, etc.","Och jag erfor mycket starkt behofvet af en tryckt sammanträngd framställning af ändamålet med min^ färd. Till de kvinnliga emigranterna vände jag mig inte med några spörsmål och endast undantagsvis till svensk-amerikanerna. — I hvilken grad de afgifna svaren pa fragorna om släktingar i Amerika och de ekonomiska uppgifterna öfverensstämma med de faktiska förhållandena, därom vågar jag naturligtvis icke att med bestämd- ^ het uttala mig. Jag har dock det intrycket, att hvad särskildt industriarbetarne vidkommer, så ville de i allmänhet tala sanning. Däremot har jag en känsla däraf, att vissa meddelanden om de förut emigrerade släktingarnas framgångar i Amerika, de af dem hemsända penningebeloppen o.^s. v. innesluta åtskilliga moment af skryt och öfverdrift. Det blef rätt svart att erhålla detaljerade svar på frågorna om hemorten vid 15 år. ":"And I felt very strongly the need for a printed summary of the purpose of my journey. I did not address any questions to the female emigrants, and only exceptionally to the Swedish-Americans. To what extent the answers given to the questions about relatives in America and the economic data correspond to the actual conditions, I naturally do not dare to express a definite opinion. I have the impression, however, that as far as the industrial workers in particular are concerned, they would generally tell the truth. On the other hand, I have a feeling that certain reports about the success of their previously emigrated relatives in America, the sums of money sent home by them, etc., contain several elements of boasting and exaggeration. It was quite difficult to obtain detailed answers to the questions about the place of origin at 15 years.","Sammalunda var förhållandet med uppgifterna rörande yrke och anställning och de branscher, i hvilka emigranten haft arbete, när man nämligen önskade möjligast exakta beteckningar af sysselsättningarnas art. Ett par tre af de tillsporda nekade bestämdt ge svar på frågan om antalet syskon, och jag fann, enkannerligen hos bondsöner, en viss obenägenhet för detaljerade redogörelser i detta stycke. Rörande löften eller utsikter om arbete och anställning samt väntade löneförmåner tvekade en del att gifva tillförlitliga svar, instruerade, som de föreföllo vara, att i detta hänseende taga sig i akt för den i Förenta staternas invandringslagstiftning rådande bestämmelsen mot »contract labor». På frågan om utvandringen förmedlats af agent erhöll jag intet svar, som tydligt gaf till känna, att någon formlig tWfningsverksamhet bedrifvits, vare sig å ångfartygs- eller landbolags vägnar, i vederbörande hemtrakter, och att emigranternas affärd vore ett resultat af en sådan verksamhet. ":"The same was the case with the information concerning occupation and employment and the industries in which the emigrant had worked, when the most precise possible designations of the nature of the occupations were desired. A couple of three of those questioned firmly refused to answer the question about the number of siblings, and I found, especially among farmers' sons, a certain reluctance to give detailed accounts in this area. As to promises or prospects of work and employment, and expected wages, some hesitated to give reliable answers, instructed, as they seemed to be, to beware in this respect of the provision against \"contract labor\" in the immigration laws of the United States. When asked whether the emigration had been mediated by an agent, I received no answer which clearly indicated that any formal labor activity had been carried on, either on behalf of the steamship or land company, in the regions concerned, and that the business of the emigrants was the result of such activity.","Däremot omtalade man för mig, att i Ångermanland och i andra trakter spridas en mängd broschyrer etc. om Kanada. De ifyllda formulären låta oss emellertid förstå, att det kan förekomma en i Amerika genom släktingarna och vännerna förmedlad värfningsverksamhet. Det skulle vara af synnerligt stort intresse att erfara, i hvilken utsträckning det bland de svenska kolonierna eller »settlements» i Nordamerika af ångfartygsbolagens underagenter utvecklas en sådan energi för att förmå de utvandrade att skicka biljetter till släktingar och vänner hemma i Sverige, som vissa amerikanska invandringsrestriktionister påstå utvecklas i alla immigrantkolonier. Ofta hade de af mig tillfrågade utvandrarne tagit Cunardlinjen på rekommendation af utresta anförvanter och vänner. I ett fåtal fall hade de vändt sig till linjens lokala ombud, t. ex. i Sköfde och Trollhättan. Men gemenligen hade de trädt i omedelbar förbindelse med linjens generalagent. ":"On the other hand, I was told that in Ångermanland and other regions a number of pamphlets etc. about Canada are being distributed. The completed forms let us understand, however, that there may be a recruitment activity in America through relatives and friends. It would be of very great interest to learn to what extent among the Swedish colonies or \"settlements\" in North America the sub-agents of the steamship companies develop such an energy to induce the emigrants to send tickets to relatives and friends at home in Sweden, as some American immigration restrictionists claim is developed in all immigrant colonies. Often the emigrants I interviewed had taken the Cunard line on the recommendation of expatriate relatives and friends. In a few cases they had turned to the line's local agents, such as in Sköfde and Trollhättan. But generally they had entered into immediate contact with the line's general agent.","Åtskilliga hade, sedan de bestämt sig eller höllo på att bestämma sig för utvandring från landet, med ledning af annonserna i tidningar tillskrifvit flere transatlantiska linjers hufvudagenter i Sverige. Från dessa hade de då mottagit icke obetydliga buntar af prospekt och broschyrer med illustrationer, belysande bekvämligheterna på tredje klass. Flere uttalade också i skarpa ordalag sitt klander öfver den skillnad, som rådde mellan dessa skildringar och de verkliga förhållandena å »Ivernia».— de senare till nackdel! Jag beder att få fästa särskild uppmärksamhet vid några af mig gjorda iakttagelser rörande de utvandrandes ställning och de i högre eller lägre grad verkande orsakerna till deras emigration. 1) Jag tror mig icke öfverdrifva, om jag säger, att minst hälften af de emigranter, med hvilka jag samtalade, medförde större penningebelopp än de af Förenta staternas lagstiftning föreskrifna 10 dollar. ":"Several of them, after deciding, or in the process of deciding, to emigrate from the country, had, on the strength of advertisements in newspapers, written to the chief agents of several transatlantic lines in Sweden. From these they had received not inconsiderable bundles of prospectuses and brochures with illustrations, illustrating the amenities of third class. Several also expressed in sharp terms their disapproval of the difference between these descriptions and the actual conditions on the \"Ivernia\" - the latter to their disadvantage! I beg leave to call special attention to some observations I have made concerning the position of the emigrants and the causes of their emigration, which are more or less effective. 1) I do not think I am exaggerating when I say that at least half of the emigrants with whom I conversed brought with them larger sums of money than the 10 dollars prescribed by the legislation of the United States.","Det medbragta beloppet var dock ej ägnadt att tilldraga sig en sådan uppmärksamhet som den förmögenhet i form af insatta pengar och besuttna fastigheter, ut- 12 EMIGRATIONSUTREDNINGEN. BILAGA VII. UTVANDRARNES UPPGIFTER. vandrarne lämnat kvar, samt de arj’slotter och försäkringssummor, hvilka skulle i sinom tid följa dem från Sverige öfver till Nordamerika. — Det skulle ha sitt intresse att från de svenska lilförsäkringsbolagen erhålla en uppgift om de assuransbelopp, som här utfalla och sändas till svenska emigranter och deras barn på andra sidan Atlanten. 2) Under färden erhöll jag en synnerligt stark bekräftelse på min förut närda öfvertygelse om de utvandrade släktingarnas och vännernas dragningskraft på de hemmavarande. Hvad som öfverträffadé min ditintill hysta uppfattning, var den lifliga förbindelse, i hvilken — exempelvis — härvarande brors- eller systerbarn stå med emigrerade far- eller morbröder, kusiner med kusiner o. s. v. ":"However, the amount of money brought in was not likely to attract the same attention as the wealth in the form of money deposited and real estate owned, which was 12 THE EMIGRATION COMMITTEE. ANNEX VII. EMIGRANTS' DUTIES. the emigrants have left behind, as well as the annuities and insurance sums which would in due course follow them from Sweden across to North America. - It would be of interest to obtain from the Swedish insurance companies a statement of the sums insured which are paid out here and sent to Swedish emigrants and their children on the other side of the Atlantic. 2) During the journey I received a very strong confirmation of my earlier conviction about the attraction of the emigrated relatives and friends to those at home. What surpassed my hitherto held opinion was the lively relationship in which - for example - nieces and nephews here are connected with emigrated grandfathers or uncles, cousins with cousins and so on."}
